<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN"
	"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="de" lang="de">

<head>
	<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
	<title>wikipedia.de - Wikipedia, die freie Enzyklop&auml;die</title>
	<link rel="stylesheet" media="screen" type="text/css" href="style.css" />
</head>

<body>

<div id="head">

	<p style="padding:1em;float:right;font-size:9pt;">
		<a href="properties">Einstellungen</a>
	</p>

	<ul>
		<li>
			<a href="/">Suche</a>
		</li>
		<li>
			<a href="/about">&Uuml;ber dieses Angebot</a>
		</li>
		<li>
			<a href="/imprint">Impressum und Datenschutz</a>
		</li>
	</ul>

</div>

<div id="main">

	<h3>&Uuml;ber dieses Angebot</h3>

	<div style="width:600px;align:center;">
		<p>
			wikipedia.de ist ein Suchportal f&uuml;r die freie Enzyklop&auml;die Wikipedia (<a href="https://wikipedia.org">wikipedia.org</a>).
			Es bietet einen einfachen Zugriff auf Dienste von Drittanbietern, um die Inhalte der Wikipedia zu erschlie&szlig;en.
		</p>

		<p>
			<b>Suche</b> - Um einen Begriff zu suchen, tippen Sie diesen bitte einfach in das Suchfeld ein. Es erscheint
			automatisch eine Liste von passenden Artikeln in der jeweils gew&auml;hlten Sprache. W&auml;hlt man einen dieser Links,
			gelangt man direkt zum entsprechenden Artikel. Alternativ kann der Begriff auch in den verschiedenen angebotenen
			Suchmaschinen nachgeschlagen werden. &Uuml;ber die Einstellungen k&ouml;nnen Sie bequem die von Ihnen bevorzugte
			Suchmaschine ausw&auml;hlen.
		</p>

		<p>
			<b>Sprache</b> - Wikipedia ist ein multilinguales Projekt. Zum Start bieten wir Ihnen deshalb neben der Suche in
			der deutschsprachigen Wikipedia auch Zugriff auf einige in Deutschland gesprochene Regional- oder
			Minderheitensprachen. &Uuml;ber die Einstellungen k&ouml;nnen Sie bequem Ihre bevorzugte Sprache ausw&auml;hlen.
		</p>

		<p>
			<b>Feedback</b> - Wir freuen uns auf Ihre Vorschl&auml;ge zur Verbesserung unseres Angebotes. Daf&uuml;r wurde unter
			<a href="https://meta.wikimedia.org/wiki/Wikipedia.de">https://meta.wikimedia.org/wiki/Wikipedia.de</a> eine
			Wiki-Seite eingerichtet.
		</p>

	</div>

	<h3>Impressum</h3>

	<div style="width:600px;align:center;">
		<p>
			wikipedia.de ist ein Angebot von
		</p>

		<p>
			Wikimedia Deutschland - Gesellschaft zur F&ouml;rderung Freien Wissens e.V.<br>
			Tempelhofer Ufer 23-24, 10963 Berlin<br>
			Telefon 030 - 219 15 826 - 0<br>
			<a href="mailto:info@wikimedia.de">info@wikimedia.de</a>, <a href="https://www.wikimedia.de">www.wikimedia.de</a>
		</p>

		<p>
			Geschäftsführender Vorstand: Abraham Taherivand
		</p>

		<p>
			Registergericht: Amtsgericht Berlin-Charlottenburg, Vereinsregisternummer 23855 B
		</p>

		<p>
			Verantwortlicher i.S.d. &sect; 55 RStV: Abraham Taherivand (Anschrift wie oben)
		</p>

		<p>
			<b>Bitte beachten Sie</b>: Wikimedia Deutschland ist nicht Betreiber der freien Enzyklop&auml;die Wikipedia
			(wikipedia.org). Auf die dort von Freiwilligen erstellten Inhalte hat Wikimedia Deutschland keinen redaktionellen
			oder technischen Einfluss. S&auml;mtliche Verweise auf Artikel werden automatisch aus dem Artikelbestand der Wikipedia
			gespeist und von Wikimedia Deutschland nicht ausgew&auml;hlt oder beeinflusst. Die Verlinkung von Artikeln stellt
			keine Zueigenmachung des verlinkten Inhaltes dar. Eine &Uuml;berpr&uuml;fung der verlinkten Inhalte findet nicht statt.
		</p>

		<p>
			Wikipedia und das Wikipedia-Logo sind Marken der Wikimedia Foundation Inc.
		</p>

		<h3>Datenschutzerkl&auml;rung</h3>

		<p>
			Personenbezogene Daten werden auf dieser Webseite nur im technisch notwendigen Umfang erhoben. In keinem Fall
			werden die erhobenen Daten verkauft oder aus anderen Gr&uuml;nden an Dritte weitergegeben. Im Folgenden erhalten Sie
			einen &Uuml;berblick &uuml;ber die von uns im Rahmen dieser Website erhobenen Daten.
		</p>

		<p>
			Log-Files: Bei der Nutzung dieses Angebots werden die von Ihrem Browser an den Server &uuml;bermittelten Daten erfasst
			und gespeichert. Dies umfasst &uuml;blichweise Informationen &uuml;ber den Typ und die Version des von Ihnen verwendeten
			Browsers, das verwendete Betriebssystem, die Referrer URL (die Webseite, von der aus Sie zu dieser Website
			gelangt sind, den Hostnamen des zugreifenden Rechners (die IP Adresse) sowie die Uhrzeit der Serveranfrage. In
			der Regel lassen sich diese Daten nicht bestimmten Personen - und damit auch nicht Ihnen - zuordnen. Weder wird
			zu diesem Zweck ein Abgleich der Daten mit anderen Daten vorgenommen, noch werden sie hierf&uuml;r mit anderen Daten
			zusammengef&uuml;hrt. Die Daten werden regelm&auml;&szlig;ig nach einer statistischen Auswertung gel&ouml;scht.
		</p>

		<p>
			Cookies: Diese Website verwendet an mehreren Stellen so genannte "Cookies". Cookies sind kleine Textdateien, die
			Ihr Browser speichert und die dazu dienen, die Benutzung einer Website einfacher, effektiver und sicherer zu
			machen. Cookies richten auf Ihrem Rechner keinen Schaden an, nehmen minimalen Speicherplatz in Anspruch und
			enthalten keine Viren.
		</p>

	</div>
</div>

</body>

</html>
